/* No comment provided by engineer. */
"(no title)" = "(sin título)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Ya se está subiendo un fichero. Prueba más tarde.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Hay una nueva actualización de WordPress para iOS disponible";

/* No comment provided by engineer. */
"About" = "Acerca de";

/* No comment provided by engineer. */
"Above Content" = "Encima del contenido";

/* No comment provided by engineer. */
"Add Blog" = "Añadir blog";

/* No comment provided by engineer. */
"Add Category" = "Añadir categoría";

/* No comment provided by engineer. */
"Add Location" = "Añadir ubicación";

/* No comment provided by engineer. */
"Add Photo from Library" = "Elegir foto de la biblioteca";

/* No comment provided by engineer. */
"Add Selected" = "Añadir seleccionados";

/* No comment provided by engineer. */
"Add Video from Library" = "Elegir video de la biblioteca";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Añadir un blog en WordPress.com";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Añadir WordPress.org propio";

/* No comment provided by engineer. */
"Advanced" = "Avanzado";

/* No comment provided by engineer. */
"App Store Rating" = "Puntuación de la App Store";

/* No comment provided by engineer. */
"Approve" = "Aprobar";

/* No comment provided by engineer. */
"Approve (%d)" = "Aprobar (%d)";

/* No comment provided by engineer. */
"Approve Comment" = "Aprobar comentario";

/* No comment provided by engineer. */
"Are you sure?" = "¿Estás seguro?";

/* No comment provided by engineer. */
"Back" = "Volver";

/* No comment provided by engineer. */
"Below Content" = "Debajo del contenido";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Blog returned invalid data." = "El blog ha devuelto datos inválidos.";

/* No comment provided by engineer. */
"Blogs" = "Blogs";

/* No comment provided by engineer. */
"Can't edit just yet" = "Todavía no se puede editar";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancelled." = "Cancelada.";

/* No comment provided by engineer. */
"Categories" = "Categorías";

/* No comment provided by engineer. */
"Categories:" = "Categorías:";

/* No comment provided by engineer. */
"Categories: %@" = "Categorías: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Ya existe una categoría con ese nombre.";

/* No comment provided by engineer. */
"Category title missing." = "Falta el título de la categoría";

/* No comment provided by engineer. */
"Choose Image Size" = "Elige un tamaño de imagen";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Enlaces visitados (Últimos 7 días)";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* No comment provided by engineer. */
"Comment Reply" = "Responder";

/* No comment provided by engineer. */
"Comments" = "Comentarios";

/* No comment provided by engineer. */
"Communication Error." = "Error de comunicación.";

/* No comment provided by engineer. */
"Connection Problem" = "Problema en la conexión";

/* No comment provided by engineer. */
"Copy Link" = "Copiar enlace";

/* No comment provided by engineer. */
"Crash Detected" = "Fallo detectado";

/* No comment provided by engineer. */
"Currently Syncing" = "Sincronizando";

/* No comment provided by engineer. */
"Custom" = "Personalizado";

/* No comment provided by engineer. */
"Custom Size" = "Tamaño personalizado";

/* No comment provided by engineer. */
"Daily Views" = "Visitas diarias";

/* No comment provided by engineer. */
"Days" = "Diarias";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete %@?" = "¿Borrar %@?";

/* No comment provided by engineer. */
"Deleting Post..." = "Borrando entrada...";

/* No comment provided by engineer. */
"Deleting..." = "Borrando...";

/* No comment provided by engineer. */
"Deselect All" = "Deseleccionar todos";

/* No comment provided by engineer. */
"Discard" = "Descartar";

/* No comment provided by engineer. */
"Dismiss" = "Cancelar";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "No enviar informe de fallo";

/* No comment provided by engineer. */
"Done" = "Hecho";

/* No comment provided by engineer. */
"Draft" = "Borrador";

/* No comment provided by engineer. */
"East" = "Este";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Edit Blog" = "Editar blog";

/* No comment provided by engineer. */
"Edit Comment" = "Editar comentario";

/* No comment provided by engineer. */
"Edit Site" = "Editar sitio";

/* No comment provided by engineer. */
"Encoding failed." = "Falló la codificación.";

/* No comment provided by engineer. */
"Encoding finished." = "Codificación terminada.";

/* No comment provided by engineer. */
"Encoding media..." = "Codificando archivo...";

/* No comment provided by engineer. */
"Enter a password" = "Escribe una contraseña";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error Copying Video" = "Error copiando video";

/* No comment provided by engineer. */
"Error establishing database connection." = "Error conectando a la base de datos.";

/* No comment provided by engineer. */
"Error." = "Error.";

/* No comment provided by engineer. */
"Failed" = "Fallado";

/* No comment provided by engineer. */
"Finding address..." = "Buscando dirección...";

/* No comment provided by engineer. */
"Finding your location..." = "Buscando tu ubicación...";

/* No comment provided by engineer. */
"Geolocation" = "Ubicación";

/* No comment provided by engineer. */
"Geotagging" = "Ubicación";

/* No comment provided by engineer. */
"Height" = "Altura";

/* No comment provided by engineer. */
"Help" = "Ayuda";

/* No comment provided by engineer. */
"Hi %@," = "Hola %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "¡Estoy listo!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Si te gusta WordPress para iOS, nos encantaría que lo puntuases en la App Store. ¿Quieres hacerlo ahora?";

/* No comment provided by engineer. */
"Image" = "Imagen";

/* No comment provided by engineer. */
"Immediately" = "Inmediatamente";

/* No comment provided by engineer. */
"Incorrect Password" = "Contraseña incorrecta";

/* No comment provided by engineer. */
"Info" = "Información";

/* No comment provided by engineer. */
"Insert" = "Insertar";

/* No comment provided by engineer. */
"Insert %@:" = "Insertar %@:";

/* No comment provided by engineer. */
"Invalid file type" = "Tipo de fichero invalido";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Parece que WordPress para iOS falló la última vez. Puedes ayudarnos a arreglarlo enviando un informe de fallo.";

/* No comment provided by engineer. */
"Landscape" = "Horizontal";

/* No comment provided by engineer. */
"Large" = "Grande";

/* No comment provided by engineer. */
"Last Updated: %@" = "Última actualización: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Última actualización: nunca";

/* No comment provided by engineer. */
"Learn More" = "Leer más";

/* No comment provided by engineer. */
"Link URL" = "URL del enlace";

/* No comment provided by engineer. */
"Loading blogs..." = "Cargando blogs...";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Local Draft" = "Borrador local";

/* No comment provided by engineer. */
"Location unknown" = "Ubicación desconocida";

/* No comment provided by engineer. */
"Mail Link" = "Enviar enlace";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Crear un enlace\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Marcar comentario como spam";

/* No comment provided by engineer. */
"Media" = "Multimedia";

/* No comment provided by engineer. */
"Medium" = "Medio";

/* No comment provided by engineer. */
"Moderating..." = "Moderando...";

/* No comment provided by engineer. */
"Months" = "Mensuales";

/* No comment provided by engineer. */
"My Blog" = "Mi Blog";

/* No comment provided by engineer. */
"Need Help?" = "¿Necesitas ayuda?";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Description available for this Post" = "No hay descripción para esta entrada";

/* No comment provided by engineer. */
"No blogs found." = "No se encontraron blogs.";

/* No comment provided by engineer. */
"No chart data found." = "No hay datos.";

/* No comment provided by engineer. */
"No connection to host." = "No se puede conectar.";

/* No comment provided by engineer. */
"No internet connection." = "Sin conexión.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "No hay datos. Inténtalo más tarde.";

/* No comment provided by engineer. */
"North" = "Norte";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir en Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "No se puede hacer eso ahora.";

/* No comment provided by engineer. */
"Optional" = "Opcional";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "La orientación cambió durante la grabación. Elige la orientación para este video.";

/* No comment provided by engineer. */
"Original" = "Original";

/* No comment provided by engineer. */
"Pages" = "Páginas";

/* No comment provided by engineer. */
"Parent Category" = "Categoría superior";

/* No comment provided by engineer. */
"Password" = "Contraseña";

/* No comment provided by engineer. */
"Password is required." = "Se necesita una contraseña.";

/* No comment provided by engineer. */
"Password protected" = "Protegido con contraseña";

/* No comment provided by engineer. */
"Pending" = "Pendiente";

/* No comment provided by engineer. */
"Pending Comment" = "Comentario pendiente";

/* No comment provided by engineer. */
"Pending moderation" = "Pendiente de moderación";

/* No comment provided by engineer. */
"Pending review" = "Pendiente de revisión";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Por favor, borra la aplicación y reinstala.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Describe lo que estabas haciendo cuando falló la aplicación:";

/* No comment provided by engineer. */
"Please type a comment." = "Escribe un comentario";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Actualiza tus credenciales e inténtalo de nuevo.";

/* No comment provided by engineer. */
"Please update your password:" = "Actualiza tu contraseña:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Visita las preguntas frecuentes. Si aun así tienes problemas, escribe en los foros";

/* No comment provided by engineer. */
"Portrait" = "Vertical";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Entradas populares (Últimos 7 días)";

/* No comment provided by engineer. */
"Posts" = "Entradas";

/* No comment provided by engineer. */
"Preview" = "Vista previa";

/* No comment provided by engineer. */
"Private" = "Privada";

/* No comment provided by engineer. */
"Privately published" = "Publicada como privada";

/* No comment provided by engineer. */
"Public" = "Pública";

/* No comment provided by engineer. */
"Publish" = "Publicar";

/* No comment provided by engineer. */
"Publish   " = "Publicar";

/* No comment provided by engineer. */
"Publish Immediately" = "Inmediatamente";

/* No comment provided by engineer. */
"Published" = "Publicada";

/* No comment provided by engineer. */
"Published on" = "Publicada el";

/* No comment provided by engineer. */
"Published!" = "Publicada";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Estirar para recargar...";

/* No comment provided by engineer. */
"Quick Photo" = "Foto rápida";

/* No comment provided by engineer. */
"Quick Photo Failed" = "La foto rápida ha fallado";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Read" = "Leer";

/* No comment provided by engineer. */
"Read the FAQ" = "Preguntas frecuentes";

/* No comment provided by engineer. */
"Record Video" = "Grabar video";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Referencias (últimos 7 días)";

/* No comment provided by engineer. */
"Release to refresh..." = "Soltar para recargar...";

/* No comment provided by engineer. */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Remove Location" = "Eliminar ubicación";

/* No comment provided by engineer. */
"Reply" = "Responder";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Save Draft" = "Guardar borrador";

/* No comment provided by engineer. */
"Saving Edit..." = "Guardando cambios...";

/* No comment provided by engineer. */
"Saving..." = "Guardando...";

/* No comment provided by engineer. */
"Schedule" = "Programar";

/* No comment provided by engineer. */
"Scheduled" = "Programada";

/* No comment provided by engineer. */
"Scheduled for" = "Programada para el";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Palabras clave (Últimos 7 días)";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todos";

/* No comment provided by engineer. */
"Select Blogs" = "Seleccionar blogs";

/* No comment provided by engineer. */
"Send Crash Report" = "Enviar informe de fallo";

/* No comment provided by engineer. */
"Sending Reply..." = "Enviando respuesta...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Separadas con comas";

/* No comment provided by engineer. */
"Server returned status code %d" = "El servidor contestó el código %d";

/* No comment provided by engineer. */
"Settings" = "Ajustes";

/* No comment provided by engineer. */
"Show more..." = "Mostrar más...";

/* No comment provided by engineer. */
"Sign In" = "Acceder";

/* No comment provided by engineer. */
"Sign Out" = "Cerrar sesión";

/* No comment provided by engineer. */
"Sign Up" = "Registro";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Acceso fallido. Inténtalo otra vez.";

/* No comment provided by engineer. */
"Signing In..." = "Accediendo...";

/* No comment provided by engineer. */
"Signing in..." = "Accediendo...";

/* No comment provided by engineer. */
"Small" = "Pequeño";

/* No comment provided by engineer. */
"Something went wrong during comments moderation." = "Algo ha fallado durante la moderación.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "No se puede acceder";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "No hay conexión. Se muestra una vista previa simple.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Algo ha fallado durante la moderación. Inténtalo otra vez.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Algo ha fallado durante la moderación. Inténtalo otra vez.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "La publicación ha fallado. La entrada se ha guardado como borrador.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "La subida ha fallado. La entrada se ha guardado como borrador.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "La entrada ha cambiado o no es pública. Se muestra una vista previa simple.";

/* No comment provided by engineer. */
"Sorry, upload failed" = "La subida ha fallado";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "No se puede editar una entrada mientras se está actualizando. Vuelve a intentarlo en un momento";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "No tienes acceso a esta característica. Comprueba tu perfil en este blog.";

/* No comment provided by engineer. */
"South" = "Sur";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Spam (%d)" = "Spam (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Crea un blog en WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Empieza a publicar desde tu %@ en segundos.";

/* No comment provided by engineer. */
"Stats" = "Estadísticas";

/* No comment provided by engineer. */
"Status" = "Estado";

/* No comment provided by engineer. */
"Stopped" = "Parada";

/* No comment provided by engineer. */
"Tags:" = "Etiquetas:";

/* No comment provided by engineer. */
"Tags: %@" = "Etiquetas: %@";

/* No comment provided by engineer. */
"Take Photo" = "Hacer foto";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Pulsa aquí para empezar a escribir";

/* No comment provided by engineer. */
"Text to be linked" = "Texto del enlace";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "No se puede reconocer la respuesta del servidor. Comprueba la configuración de tu blog.";

/* No comment provided by engineer. */
"The blog is synching with the server. Please try later." = "Se está sincronizando con el servidor. Inténtalo más tarde.";

/* No comment provided by engineer. */
"The edit feature is disabled while syncing. Please try again in a few seconds." = "No se puede editar mientras se sincroniza. Inténtalo otra vez en unos segundos.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Parece que no hay conexión a internet.";

/* No comment provided by engineer. */
"There is another category with that name." = "Ya existe una categoría con ese nombre.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Ocurrió un error copiando el video para la subida. Inténtalo otra vez.";

/* No comment provided by engineer. */
"There was an error processing your file. Please check the configuration of your blog." = "Ocurrió un error procesando el fichero. Comprueba la configuración de tu blog.";

/* No comment provided by engineer. */
"Title" = "Título";

/* No comment provided by engineer. */
"Title (optional)" = "Título (opcional)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Es necesario el título de la categoría.";

/* No comment provided by engineer. */
"Title:" = "Título:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Para cargar las estadísticas necesitas tener el plugin de estadísticas de WordPress.com o JetPack instalado y configurado";

/* No comment provided by engineer. */
"To upload videos you need to have VideoPress installed. Would you like to learn more about VideoPress now?" = "Para subir videos necesitas tener VideoPress instalado. ¿Quieres saber más acerca de VideoPress?";

/* No comment provided by engineer. */
"Today" = "Hoy";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Rechazar";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Rechazar (%d)";

/* No comment provided by engineer. */
"Unapprove Comment" = "Rechazar comentario";

/* No comment provided by engineer. */
"Update" = "Actualizar";

/* No comment provided by engineer. */
"Update Available" = "Actualización disponible";

/* No comment provided by engineer. */
"Update Location" = "Actualizar ubicación";

/* No comment provided by engineer. */
"Update Now" = "Actualizar";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Subida fallida - pulsa para reintentar.";

/* No comment provided by engineer. */
"Upload failed. Please try again." = "Subida fallida. Inténtalo de nuevo.";

/* No comment provided by engineer. */
"Uploaded" = "Subido";

/* No comment provided by engineer. */
"Uploading" = "Subiendo";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Subiendo foto rápida...";

/* No comment provided by engineer. */
"Uploading image..." = "Subiendo imagen...";

/* No comment provided by engineer. */
"Uploading video..." = "Subiendo video...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Subiendo: %.1f%%. Pulsa para cancelar.";

/* No comment provided by engineer. */
"Username" = "Usuario";

/* No comment provided by engineer. */
"Username is required." = "Se necesita un usuario.";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View dashboard" = "Ver tablero";

/* No comment provided by engineer. */
"Visibility" = "Visibilidad";

/* No comment provided by engineer. */
"Visit the Forums" = "Ver los foros";

/* No comment provided by engineer. */
"Weeks" = "Semanales";

/* No comment provided by engineer. */
"Welcome" = "Bienvenido";

/* No comment provided by engineer. */
"West" = "Oeste";

/* No comment provided by engineer. */
"Width" = "Anchura";

/* No comment provided by engineer. */
"WordPress password" = "Contraseña de WordPress";

/* No comment provided by engineer. */
"WordPress username" = "Usuario de WordPress";

/* No comment provided by engineer. */
"WordPress.com Stats" = "Estadísticas de WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Contraseña de WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Usuario de WordPress.com";

/* No comment provided by engineer. */
"Write" = "Escribir";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Puedes subir videos a tu blog con VideoPress. ¿Quieres saber más acerca de VideoPress?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Hay cambios sin guardar.";

/* No comment provided by engineer. */
"bold" = "negrita";

/* No comment provided by engineer. */
"code" = "código";

/* No comment provided by engineer. */
"del" = "tachado";

/* No comment provided by engineer. */
"http://example.com" = "http://ejemplo.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/es/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://es.wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "cursiva";

/* No comment provided by engineer. */
"link" = "enlace";

/* No comment provided by engineer. */
"list item" = "elemento de lista";

/* No comment provided by engineer. */
"more" = "más";

/* No comment provided by engineer. */
"on " = "en ";

/* No comment provided by engineer. */
"ordered list" = "lista ordenada";

/* No comment provided by engineer. */
"quote" = "cita";

/* No comment provided by engineer. */
"unordered list" = "lista desordenada";

